/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 2010 Let Software Dream Ltd. Uses RegexKitLite that is Copyright © 2008-2010, John Engelhart.";

AMName = "Regex Finder Items";

/*  AMApplication localized strings  */
/*  e.g. "TextEdit" = "TextEdit";  */

/*  AMCategory localized strings  */
/*  e.g. "Text" = "Text";  */

/*  AMDefaultParameters localized values  */
/*  e.g. myDefaultIntegerParameter = 0;  */
/*  e.g. myDefaultStringParameter = "Default String Value";  */

/*  AMDescription localized strings  */

/*  AMKeyword localized strings  */
/*  e.g. "Filter" = "Filter";  */

/*  AMWarning localized strings  */
